[
  {
    "text": "SCIOPERO NAZIONALE VENERDÌ 3 DICEMBRE \ncontro Il \nGREEN PASS, e il SUPER GREEN PASS.\n\n🙏Ritw.",
    "date": "2021-12-01"
  },
  {
    "text": "@maccappo @lunetta967 Peccato che se sapessi di che parli, sapresti che e' il green pass a favorire i contagi. Te lo devo dimostrare?",
    "date": "2021-12-01"
  },
  {
    "text": "Von der Leyen: \"È ora di discutere sull'obbligo vaccinale” È ora di fare chiarezza sul perché lei ha negoziato 4 mld di vaccini a prezzo secretato https://t.co/lNY1AMMtaD",
    "date": "2021-12-01"
  },
  {
    "text": "Io capisco perché il leghista sovranista Borghi sia così nervoso e insofferente. \nE’ No Euro e gli tocca sostenere un governo guidato dall’ex Presidente della Bce. E’ No Green Pass e gli tocca prendere insulti anche da colleghi deputati della Lega. \nDura la vita, a fare i duri 🤷🏻‍♂️",
    "date": "2021-12-01"
  },
  {
    "text": "Quali sono le prove scientifiche che il green pass serva?\n\nIn Florida dove non c'è i casi Covid sono al minimo, mentre in Francia dove c'è sono in netto aumento.\n\n#NoGreenPass",
    "date": "2021-12-01"
  },
  {
    "text": "Anche in Belgio la magistratura abolito il green pass ma è mai possibile che in Italia non ci sia un cazzo di magistrato liberoooo",
    "date": "2021-12-01"
  },
  {
    "text": "Io sono per l'obbligo vaccinale e non per il green pass i problemi di farlo rispettare sono un alibi per un governo che non si vuole assumere responsabilitá che un governo serio dovrebbe assumersi.\n@aedtalkshow \n#AccordiEDisaccordi \n@tomasomontanari",
    "date": "2021-12-01"
  },
  {
    "text": "@Alessan42745900 @R_Quincy_ME Veramente il green pass lo rilascia il ministero della salute. Ha scritto una stupidaggine colossale.",
    "date": "2021-12-01"
  },
  {
    "text": "Ora vi spiego xché x ristoranti e tutta la catena sarà un salasso, x le feste di Natale(ops ho scritto Natale😂),es. La mia famiglia in tot. 18 persone,una non vaccinata, senza super green pass,pranzi, cene ai ristoranti ADDIO! Si faranno a casa,o andremo all'estero, sicuro.",
    "date": "2021-12-01"
  },
  {
    "text": "cori razzisti: \"i slip\"\npersone con green pass non indossano mascherina: https://t.co/KjIljvPc7s https://t.co/dLqKM52NfM",
    "date": "2021-12-01"
  },
  {
    "text": "@GioSallusti @gervasoni1968 Beh Reagan ha creado il fondo vittime da vaccinazione che finora ha pagato 3,9 miliardi di dollari in compensazioni per 400 morti da vaccinazione.\nComunque tutti e due sarebbero stati pro vax ma contro il green pass. Fieramente. Come ancora lo è la Gran Bretagna.",
    "date": "2021-12-01"
  },
  {
    "text": "Sono quasi due anni che ascoltiamo programmi tv infarciti di negazionisti del COVID prima e no Vax-no green pass poi. Il COVID ha messo a nudo tante cose, certamente il fatto che abbiamo un giornalismo televisivo mediamente indecoroso. È un’emergenza sociale e politica.",
    "date": "2021-12-01"
  },
  {
    "text": "\"Il Green Pass è uno strumento di libertà\". https://t.co/IczN8OiKmw",
    "date": "2021-12-01"
  },
  {
    "text": "Apprendo che un ultra ottantenne, senza green pass, malato di Alzheimer,con problemi cognitivi, è stato fatto scendere dal treno. Vagante tra i binari, e' stato ucciso da un treno.\nMa la notizia non è stata questa, ma solo che era stato un mafioso.🤔\nMi vergogno di questa Italia",
    "date": "2021-12-01"
  },
  {
    "text": "RESISTERE AMICI \n@GiulioMarini2 \n@GuidoDeMartini \n@barbarab1974 \n@GPDP_IT \nFORZA, ARRIVA LA LUCE.\nhttps://t.co/7VM0zuxmNh",
    "date": "2021-12-01"
  },
  {
    "text": "Col Super Green Pass determinate categorie di persone non potranno usare i mezzi pubblici.\nPoi parlateci di Rosa Parks, amici del PD et similia.",
    "date": "2021-12-01"
  },
  {
    "text": "Francesca Donato: “Il green pass sarà permanente. Ogni confine etico verrà travolto” https://t.co/5pHacz7VVr",
    "date": "2021-12-01"
  },
  {
    "text": "Il prof. Massimo Cacciari contro il green pass: \"Sono stanco di ripetere, forse è il vaccino che non basta. Non continuiamo con questa solfa della verità unica. Follia vaccinare i bambini\" https://t.co/05VteMwPsp",
    "date": "2021-12-01"
  },
  {
    "text": "Ho riunito in un unico thread tutti i gruppi Telegram attualmente esistenti per il \"trasporto solidale\" (= senza green pass).\nRT per favore!\nhttps://t.co/hptV2Pz6Fk",
    "date": "2021-12-01"
  },
  {
    "text": "Draghi incontra Klaus Schwab prima dell’introduzione del Super green Pass e accelera sull’agenda del grande reset. https://t.co/sKT9EW6x1d",
    "date": "2021-12-01"
  }
]