[{"text": "These are the liberals of illibili for all others:\n The Minister \"for all public and private workers. It is measured to which we will arrive\"", "date": "2021-12-29"}, {"text": "Yes indeed, Dragons, Berlusconi, Brunetta, Giorgetti, Binetti, Franco, are of the reactionary Bolsheviche.\n And", "date": "2021-12-30"}, {"text": "Parties of Delo are at and are and we are in shit.\n They are those of those of the evil.\n\n a horn, make shit like the", "date": "2021-12-17"}, {"text": "Nicola Porro: \"And vote for the emergence that they themselves criticized with count with what a fucking face and vote for a foreigner who comes to Italy in the prox days must make the swab even if vaccinated, I ask what the?\"", "date": "2021-12-22"}, {"text": "Abolish after reaching the vaccinated?\nFor the government it means closing the fence after the oxen escaped.\nnow the decree of the government must be abolished ..", "date": "2021-12-30"}, {"text": "Nicola Porro: \"And vote for the emergence that they themselves criticized with count with what a fucking face and vote for a foreigner who comes to Italy in the prox days must make the swab even if vaccinated, I ask what the?\"", "date": "2021-12-19"}, {"text": "Do you remember when there was with people to personam?Fucked good times!", "date": "2021-12-10"}, {"text": "But already to support what has failed and above all to support his and the oppression of there are and with which you then allied and indirectly shares choices", "date": "2021-12-30"}, {"text": "The only reason why we do not yet have in Italy they are called and the League and the brought to the government has led him to the government.Question: because of whom do we have a vaccinal obligation?", "date": "2021-12-19"}, {"text": "\"The rotten on Rome\" - refers its candidacy to PDR in January, while unleashed in demand (ie the blackmail used for some categories) throughout the world of work", "date": "2021-12-24"}, {"text": "- Do you remember when and they said it was useless?Today the whole is imitated.Italy of is a leader, that of and was / it would be derided and humiliated.", "date": "2021-12-17"}, {"text": "And after the IL (party of e\n\npropose as per the request of\n\nQuestion given that the vaccine does not block the TRXCHE would change?", "date": "2021-12-30"}, {"text": "no one wants you anymore\nNot anyone is represented\nyou no longer have the support of anyone\ndon't vote anymore\nYou have failed", "date": "2021-12-12"}, {"text": "Scandalous, placing (pullouts to judge magistrates! And sheep make Bee.\nI want", "date": "2021-12-28"}, {"text": "In the meantime he will jump out a new variant and forget!Excellent strategy 🤩🤩🤩.", "date": "2021-12-28"}, {"text": "I am an orphan of political representation.\n It is at with the economic development that is a disaster.\nThey support with e\nthe shit like the", "date": "2021-12-18"}, {"text": "vaccine, mask and gloves !!!\nPerhaps the socks the idea of breathing the same air and to touch even only with a finger.", "date": "2021-12-24"}, {"text": "It is difficult to imagine that a catholic-liberal as it has always been, has reduced its party to support a dictatorship in full rule.Thanks President for her blackmail and think that for a few years I believed in her.concerns, it needs it", "date": "2021-12-26"}, {"text": "Boom of Contagi in Italy!\nAnother extraordinary success of \"The best government\", with 👏", "date": "2021-12-27"}, {"text": "divided the country\n\n with no\n\nFake News Time.", "date": "2021-12-18"}, {"text": "go with overdose 💉💉💉💉", "date": "2021-12-22"}, {"text": "Nicola Porro: \"And vote for the emergence that they themselves criticized with count with what a fucking face and vote for a foreigner who comes to Italy in the prox days must make the swab even if vaccinated, I ask what the?\"", "date": "2021-12-23"}, {"text": "It's time to say it and fill up the web, the parties against the people are\n  \n\nthem, true Italian cancer", "date": "2021-12-30"}, {"text": "But already to support what has failed and above all to support his and the oppression of there are and with which and then they are attached indirectly", "date": "2021-12-30"}, {"text": "We are waiting for you to up with our guests to talk about:\n\n             \n\nlead", "date": "2021-12-15"}, {"text": "It is difficult to imagine that a catholic-liberal as it has always been, has reduced its party to support a dictatorship in full rule.Thanks President for her blackmail and think that for a few years I believed in her.concerns, it needs it", "date": "2021-12-25"}, {"text": "The problem of so-called is that it is based on privileges, on the \"I can and you no\".\nIt is not socialist, just see the pride with which a homuncle as a \"thing\" as brunette and a \"classist\" like Berlusconi defend him.\nthat is the question.", "date": "2021-12-27"}, {"text": "Attention!!!We are preparing something big.", "date": "2021-12-21"}, {"text": "?After he voted laws against workers to suspend health teachers policemen without me at the Quirinale there can put those who want, we are a painful nation, we deserve to end with Berlusconi at the Quirinale", "date": "2021-12-23"}, {"text": "In the newly concluded, agreement to calm the price of the postponed for the workers, with and favorable to the", "date": "2021-12-29"}, {"text": "Many tend to underestimate the damage he made \"he likes the gnocca\", \"it is already rich does not need to steal\"\nInstead, besides having reset the moral conscience of the country, he made himself elected characters like her or", "date": "2021-12-29"}, {"text": "this is certainly not the indeed I would say that it is in to support it, and above all to support his and the oppression of there are and with which you then allied and indirectly shares choices", "date": "2021-12-29"}, {"text": "And not vaccinated awaiting vaccination,,, it's time to make decisions should not be as in the first wave.", "date": "2021-12-27"}, {"text": "this is certainly not the indeed I would say that it is in to support it, and above all to support his and the oppression of there are and with which you then allied and indirectly shares choices", "date": "2021-12-30"}, {"text": "We are waiting for you to up with our guests to talk about:\n\n             \n\nlead", "date": "2021-12-15"}, {"text": "Your lack of respect for patients will be the beginning of your end.Pieces of mmerda ignoble worms", "date": "2021-12-09"}, {"text": "But because if at the time of Berlusconi a town could only suffer him in order not to have complied with the \"contract with the Italians\", today citizens cannot rule the government for the crime (penalty) of private violence regarding e", "date": "2021-12-17"}, {"text": "But do you imagine president of the Republic?so much stuff ... we would no longer think of anything, we would really have fun, other than\nLet's get into a trend", "date": "2021-12-24"}, {"text": "Without today Berlusconi president of the Republic also deserves to say.", "date": "2021-12-30"}, {"text": "He believes he was Thorin Son of Thrain Son of Thror as neither to claim the throne of the middle earth of the Tolkenian dwarfs", "date": "2021-12-29"}, {"text": "Scandalous, placing (pullouts to judge magistrates! And sheep make Bee.\nI want", "date": "2021-12-27"}, {"text": "And company singer of false masked hypocrites sucks me.", "date": "2021-12-15"}, {"text": "Through the 'center' passes from A depending on where the electoral wind pulls;\nHan people like the vile buffer.They are promoters of\n Worse than the communists!", "date": "2021-12-20"}, {"text": "Margin note:\n\n- On February they could expire in mass several\n- since February Silvio Berlusconi could be elected as a new President of the Republic;\n- February to evening Massimo Ranieri could be excluded from the final to of Sanremo", "date": "2021-12-23"}, {"text": "Quirinale, Meloni: \"Berlusconi Patriota, is not a flag candidate\" 🇮🇹 dear Giorgia ficcate him in his head, a CDX with and we will never vote!Just Buffonata and state emergency!They broke your balls 🇮🇹", "date": "2021-12-13"}, {"text": "was devoid of", "date": "2021-12-23"}, {"text": "Yes, you don't need a cock.but please", "date": "2021-12-23"}, {"text": "The Italians no longer enchants.\nHe also became so he participated in this shameful government campaign (which he belongs) on the", "date": "2021-12-25"}, {"text": "And many are still wondering: but how is it possible that all the suck it is possible to become the President of the Italian Republic?That's Italy 🇮🇹", "date": "2021-12-13"}, {"text": "I am an orphan of political representation.\n It is at with the economic development that is a disaster.\nThey support with e\nthe shit like the", "date": "2021-12-17"}, {"text": "The problem of so-called is that it is based on privileges, on the \"I can and you no\".\nIt is not socialist, just see the pride with which a homuncle as a \"thing\" as brunette and a \"classist\" like Berlusconi defend him.\nthat is the question.", "date": "2021-12-26"}, {"text": "The we know that at par with the PD L, it is in favor of the and also to work.\n\nWell, this should be liberal.", "date": "2021-12-30"}, {"text": "Berlusconi President of the Republic of Ronzulli La Fanatica del?don't joke", "date": "2021-12-10"}, {"text": "In the newly concluded, agreement to calm the price of the postponed for the workers, with and favorable to the", "date": "2021-12-30"}]